Repository: war-man/VietbankWebsiteNetCore
Catalog: VietbankWebsite/VietbankWebsite/Resources/Views.Partial._Footer.*.resx
Languages: vi

# Address
source: 47 Tran Hung Dao St., Soc Trang City, Soc Trang Province.
vi: 47 Trần Hưng Đạo, Tp. Sóc Trăng, Tỉnh Sóc Trăng.

# BanLanhDaoLink
source: /about-vietbank/leadership/board-of-directors
vi: /ve-vietbank/ban-lanh-dao/hoi-dong-quan-tri

# BanLanhDaoTitle
source: Leadership
vi: Ban lãnh đạo

# CaNhanHeadTitle
source: Personal
vi: Cá Nhân

# ChoVayDNLink
source: /enterprise/product/lending
vi: /doanh-nghiep/san-pham/cho-vay

# ChoVayDNTitle
source: Lending
vi: Cho vay

# ChoVayLink
source: /personal/product/lending
vi: /ca-nhan/san-pham/cho-vay

# ChoVayTitle
source: Lending
vi: Cho vay

# ChuyenTienQuocTeDNLink
source: /enterprise/product/international-remittance-services
vi: /doanh-nghiep/san-pham/chuyen-tien-quoc-te

# ChuyenTienQuocTeDNTitle
source: International remittance
vi: Chuyển tiền quốc tế

# DangKy
source: Newsletter
vi: Đăng ký nhận bản tin

# DesDangKy
source: Subscribe to the Vietbank newsletter
vi: Kết nối với chúng tôi để theo dõi thông tin mới nhất

# DichVuLink
source: /personal/product/services
vi: /ca-nhan/san-pham/dich-vu

# DichVuQuanLyDongTienDNLink
source: /enterprise/product/cash-management-services
vi: /doanh-nghiep/san-pham/dich-vu-quan-ly-dong-tien

# DichVuQuanLyDongTienDNTitle
source: Cash Management Services
vi: Dịch vụ quản lý dòng tiền

# DichVuThuNganSachNhaNuocDNLink
source: /enterprise/product/payment-to-the-state-budget
vi: /doanh-nghiep/san-pham/dich-vu-thu-ngan-sach-nha-nuoc

# DichVuThuNganSachNhaNuocDNTitle
source: Payment to the State Budget
vi: Dịch vụ thu ngân sách nhà nước

# DichVuTitle
source: Products and services
vi: Dịch vụ

# DoanhNghiepHeadTitle
source: Business
vi: Doanh Nghiệp

# GioiThieuHeadTitle
source: Introduce
vi: Giới thiệu

# GioiThieuLink
source: /about-vietbank/introduce
vi: /ve-vietbank/gioi-thieu

# GioiThieuTitle
source: Introduce
vi: Giới thiệu

# Legal
source: License No. 135 / GP-CBC dated 07/04/2008 - SWIFT Code: VNTTVNVX
vi: SWIFT Code: VNTTVNVX

# NganHangDaiLyLink
source: /about-vietbank/introduce/correspondent-bank-agent
vi: /ve-vietbank/gioi-thieu/ngan-hang-dai-ly

# NganHangDaiLyTitle
source: List of Correspondent Banks
vi: Ngân hàng đại lý

# NganHangTrucTuyenDNLink
source: /enterprise/product/online-banking
vi: /doanh-nghiep/san-pham/ngan-hang-truc-tuyen

# NganHangTrucTuyenDNTitle
source: Online Banking
vi: Ngân hàng trực tuyến

# NganHangTrucTuyenLink
source: /personal/product/online-banking
vi: /ca-nhan/san-pham/ngan-hang-truc-tuyen

# NganHangTrucTuyenTitle
source: Online Banking
vi: Ngân hàng trực tuyến

# TaiTroThuongMaiDNTitle
source: Trade finance
vi: Tài trợ thương mại

# TienGuiDNLink
source: /enterprise/product/deposit
vi: /doanh-nghiep/san-pham/tien-gui

# TienGuiDNTitle
source: Deposit
vi: Tiền gửi

# TienGuiThanhToanLink
source: /personal/product/deposit-payment
vi: /ca-nhan/san-pham/tien-gui-thanh-toan

# TienGuiThanhToanTitle
source: Deposit payment
vi: Tiền gửi thanh toán

# TienGuiTietKiemLink
source: /personal/product/saved-money
vi: /ca-nhan/san-pham/tien-gui-tiet-kiem

# TienGuiTietKiemTitle
source: Saved money
vi: Tiền gửi tiết kiệm

# TinKhuyenMaiLink
source: /about-vietbank/news/promotion-news
vi: /ve-vietbank/tin-tuc/tin-khuyen-mai

# TinKhuyenMaiTitle
source: Promotion News
vi: Tin khuyến mãi

# TinTucHeadTitle
source: News
vi: Tin Tức

# TinTucLink
source: /about-vietbank/news
vi: /ve-vietbank/tin-tuc

# TinTucTitle
source: News
vi: Tin tức

# TinVietbankLink
source: /about-vietbank/news/vietbank-news
vi: /ve-vietbank/tin-tuc/tin-vietbank

# TinVietbankTitle
source: Vietbank News
vi: Tin Vietbank

# TuyenDungLink
source: /careers
vi: /tuyen-dung

# TuyenDungTitle
source: Recruitment
vi: Tuyển dụng
