Repository: war-man/VietbankWebsiteNetCore
Catalog: VietbankWebsite/VietbankWebsite/Resources/Views.Enterprise.Calculation.*.resx
Languages: vi

# CalculationName
source: Tools & Calculators
vi: Công cụ tính toán

# EnterpriseName
source: Enterprise
vi: Doanh Nghiệp

# EnterpriseUrl
source: /enterprise
vi: /doanh-nghiep

source: Export excel
vi: Xuất Excel

# LabelEight
source: Tenor:
vi: Kỳ hạn gửi:

# LabelEighteen
source: Spreadsheet for reference only
vi: Bảng tính chỉ mang tính chất tham khảo

# LabelEleven
source: Periodic interest
vi: Tiền lãi định kỳ

# LabelFive
source: Multi function deposit
vi: Tiền gửi siêu linh hoạt

# LabelFiveteen
source: Total interest:
vi: Tổng tiền lãi:

# LabelFour
source: Flexible deposit for investment
vi: Tiền gửi đa tiện ích

# LabelFourteen
source: Periodic interest:
vi: Tiền lãi định kỳ:

# LabelNine
source: Interest rate:
vi: Lãi suất:

# LabelNineteen
source: Estimate
vi: Ước tính

# LabelOne
source: Choose your product type:
vi: Chọn Loại sản phẩm của bạn:

# LabelSeven
source: Interest payment period:
vi: Kỳ lãnh lãi:

# LabelSeventeen
source: (*) Customers please refer to the interest rate (% / year) on the table to enter
vi: (*) Quý khách hàng vui lòng tham khảo lãi suất (%/ năm) trên bảng để nhập.

# LabelSix
source: Deposits:
vi: Số tiền gửi:

# LabelSixteen
source: The total amount of interest is the corner and is:
vi: Tổng số tiền gốc và lãi:

# LabelTen
source: Calculation:
vi: Cách tính:

# LabelThirdteen
source: Result
vi: Kết Quả

# LabelThree
source: Flexible Deposit
vi: Tiền gửi đầu tư linh hoạt

# LabelTwelve
source: Term-end interest
vi: Tiền lãi cuối kỳ

# LabelTwo
source: Enterprise saving interest rates
vi: Tiền gửi có kỳ hạn truyền thống

# Nam
source: Yearly
vi: Năm

source: Print
vi: In

# Quy
source: Precious
vi: Quý

# SupportName
source: Support
vi: Hỗ trợ

# SupportUrl
source: /enterprise/support
vi: /doanh-nghiep/ho-tro

# Thang
source: Monthly
vi: Tháng

# Tuan
source: Weekly
vi: Tuần
