Repository: war-man/VietbankWebsiteNetCore
Catalog: VietbankWebsite/VietbankWebsite/Resources/Views.Partial._MainHeader.*.resx
Languages: vi

# CaNhan
source: Personal
vi: Cá Nhân

# CaNhanUrl
source: /personal/product
vi: /ca-nhan/san-pham

# DoanhNghiep
source: Enterprise
vi: Doanh Nghiệp

# DoanhNghiepUrl
source: /enterprise/product
vi: /doanh-nghiep/san-pham

# FaqsName
source: FAQ’s
vi: Câu hỏi thường gặp

# FaqsUrl
source: /support/faq-s
vi: /ho-tro/cau-hoi-thuong-gap

# ForeignExchangeName
source: Foreign exchange
vi: Tỷ giá

# ForeignExchangeUrl
source: /support/foreign-exchange
vi: /ho-tro/ty-gia

# FormsName
source: Forms
vi: Biểu mẫu

# FormsUrl
source: /support/forms
vi: /ho-tro/bieu-mau

# HoTro
source: Support
vi: Hỗ Trợ

# HoTroUrl
source: /support
vi: /ho-tro

# InterestRateBasisName
source: Interest rate basis
vi: Lãi suất cơ sở

# InterestRateBasisUrl
source: /support/interest-rate-basis
vi: /ho-tro/lai-suat-co-so

# InterestRateName
source: Interest rate
vi: Lãi suất

# InterestRateUrl
source: support/interest-rate
vi: /ho-tro/lai-suat

# NganHangTrucTuyen
source: Internet Banking
vi: Ngân hàng trực tuyến

# SavingAccountInquiryName
source: Saving Account Inquiry
vi: Truy vấn sổ tiết kiệm

# SavingAccountInquiryUrl
source: /support/saving-account-inquiry
vi: /ho-tro/truy-van-so-tiet-kiem

# TariffName
source: Tariff
vi: Biểu phí

# TariffUrl
source: /support/tariff
vi: /ho-tro/bieu-phi

# The
source: Card
vi: Thẻ

# TheUrl
source: /card
vi: /the

# Tools&amp;CalculatorsName
source: Tools & Calculators
vi: Công cụ tính toán

# Tools&amp;CalculatorsUrl
source: /support/tools-calculators
vi: /ho-tro/cong-cu-tinh-toan
