Repository: war-man/VietbankWebsiteNetCore
Catalog: VietbankWebsite/VietbankWebsite/Resources/Views.Partial._MainHeaderAbout.*.resx
Languages: vi

# BanDieuHanhName
source: The Management
vi: Ban Điều Hành

# BanDieuHanhUrl
source: /about-vietbank/leadership/the-management
vi: /ve-vietbank/ban-lanh-dao/ban-dieu-hanh

# BanKiemSoatName
source: Supervisory Board
vi: Ban Kiểm Soát

# BanKiemSoatUrl
source: /about-vietbank/leadership/supervisory-board
vi: /ve-vietbank/ban-lanh-dao/ban-kiem-soat

# BanLanhDaoName
source: Leadership
vi: Ban Lãnh Đạo

# BanLanhDaoUrl
source: /about-vietbank/leadership/board-of-directors
vi: /ve-vietbank/ban-lanh-dao/hoi-dong-quan-tri

# ChatLuongName
source: Vietbank Quality Commitment
vi: Chính Sách Chất Lượng

# ChatLuongUrl
source: /about-vietbank/introduce/vietbank-quality-commitment
vi: /ve-vietbank/gioi-thieu/chinh-sach-chat-luong

# GioiThieuName
source: Introduce
vi: Giới thiệu

# GioiThieuUrl
source: /about-vietbank/introduce
vi: /ve-vietbank/gioi-thieu

# HoiDongQuanTriName
source: Board Of Directors
vi: Hội Đồng Quản Trị

# HoiDongQuanTriUrl
source: /about-vietbank/leadership/board-of-directors
vi: /ve-vietbank/ban-lanh-dao/hoi-dong-quan-tri

# LienHeName
source: Contact
vi: Liên Hệ

# LienHeUrl
source: /ve-vietbank/contact
vi: /ve-vietbank/lien-he

# NganHangDaiLyName
source: List of Correspondent Banks
vi: Ngân Hàng Đại Lý

# NganHangDaiLyUrl
source: /about-vietbank/introduce/correspondent-bank-agent
vi: /ve-vietbank/gioi-thieu/ngan-hang-dai-ly

# NganHangTrucTuyen
source: Vietbank Digital
vi: Ngân hàng trực tuyến

# QuaTrinhPhatTrienName
source: Development Milestones
vi: Quá Trình Phát Triển

# QuaTrinhPhatTrienUrl
source: /about-vietbank/introduce/development-milestones
vi: /ve-vietbank/gioi-thieu/qua-trinh-phat-trien

# TamNhinSuMenhName
source: Vision - Mission - Core Value
vi: Tầm Nhìn - Sứ Mệnh - Giá Trị Cốt Lỗi

# TamNhinSuMenhUrl
source: /about-vietbank/introduce/vision-mission-core-value
vi: /ve-vietbank/gioi-thieu/tam-nhin-su-menh-gia-tri-cot-loi

# ThuNgoName
source: Message from the Chairman Board of Directors
vi: Thư ngỏ của Chủ tịch Hội đồng quản trị

# ThuNgoUrl
source: /about-vietbank/introduce/message-from-the-chairman-board-of-directors
vi: /ve-vietbank/gioi-thieu/thu-ngo-cua-chu-tich-hoi-dong-quan-tri

# TinKhuyenMaiName
source: Promotion News
vi: Tin Khuyến Mãi

# TinKhuyenMaiUrl
source: /about-vietbank/news/promotion-news
vi: /ve-vietbank/tin-tuc/tin-khuyen-mai

# TinTucName
source: News
vi: Tin Tức

# TinTucUrl
source: /about-vietbank/news
vi: /ve-vietbank/tin-tuc

# TinVietbankName
source: Vietbank News
vi: Tin Vietbank

# TinVietbankUrl
source: /about-vietbank/news/vietbank-news
vi: /ve-vietbank/tin-tuc/tin-vietbank

# TuanThuName
source: Compliance Policy
vi: Chính Sách Tuân Thủ

# TuanThuUrl
source: /about-vietbank/introduce/compliance-policy
vi: /ve-vietbank/gioi-thieu/chinh-sach-tuan-thu

# VietbankTvUrl
source: /about-vietbank/news/vietbank-tv
vi: /ve-vietbank/tin-tuc/vietbank-tv
